<script>
	var BasePage = require('common/basepage');
	var Vue = require('vue');
	var nav = require('common/navigator');

	var View = BasePage.extend({
		title: '司导指南',
		data: function() {
			return {
				part1:0,
				part2:0,
				part3:0,
				part4:0
			}
		},
		methods: {
			
		},
		resume: function(){
			this.$data.part1=this.getParam('c')  ==1;
			this.$data.part2=this.getParam('c')  ==2;
			this.$data.part3=this.getParam('c')  ==3;
			this.$data.part4=this.getParam('c')  ==4;
		},
		pause: function(){

		},
		created: function() {			
		},		

	});

	module.exports = View;
</script>

<style>
	.header {
		text-align: center;
		margin-top:20px;
		margin-bottom:20px;
	}
</style>

<template>
<div v-show="part1">
	<h4 class="header">服务标准</h4>
	<p>1. 接单服务标准</br></br>
1.1 登入软件开始接单，接单时看清楚需要服务的城市，产品类型，日期，时间，客户基本信息在接单。</br></br>
1.2 接单后不允许退单的情况（除非有不可抗力的因素，如汽车被撞，身体不舒服，需要提供相关的文件证明）方可。</br></br>
1.3 成功中标后，最晚在客户出发前3天（紧急订单保持实时联系），添加客户微信或 者致电，提前与客户保持联系。</br></br>
1.4 认真查看客户信息，如果在接单后发现客户信息（如酒店地址不全，航班号待定）会造成接送客户存在困难的情况，请第一时间联系蜜柚司机端客服。</br></br>
2. 服务前订单服务标准</br></br>
2.1认真查看客户是否有特殊需求（如需要婴儿座椅等）提前做好准备，检查车况确保车辆能够正常的运营。</br></br>
2.2提前了解客户的酒店地址，景点路线，机场地址，做好大致的路线规划，做好上车地址的预估，避免不熟悉路况的情况发生。</br></br>
2.3	做好车内物料的放置（矿泉水，充电器，纸巾盒，接机牌），提前收拾好之前客户遗留的垃圾，保持车厢内清洁，无异味。</br></br>
2.4根据天气情况，调整车厢内的温度，保持车内温度适宜。</br></br>
2.5司机穿着正常，整洁，干净，普通用车订单尽量穿深色有领有袖，深色长裤，深色皮鞋。商务用车必须穿着正常，白色衬衫，深色西服，深色裤子和皮鞋。</br></br>
3. 服务中（出车前）订单服务标准</br></br>
3.1 接机：航班到达口迎接客户，举蜜柚接机牌，主动等待客户，客户出现时，主动上前拿行李，同时保证微信联系通畅。</br></br>
   送机：在酒店大堂等待客户，带蜜柚接送证，协助办理退房并帮客户拿行李。</br></br>
   包车：在酒店大堂或者约定好的地址等待客户，举起蜜柚牌耐心等待。</br></br>
   如果在机场等待1个半小时，在酒店等待半个小时的情况，客户电话打不通，请第一时间联系蜜柚司导客服（Tel：+86 181 1757 4508），客服同意后方可自行离开机场，并同时拍照取证。</br></br>
3.2 客户上车后，主动问好并自我介绍，介绍车内的物品可以免费试用。提醒客户寄好安全带，和客户确定可以出发后，开始发车。</br></br>
4. 服务中（出车中）订单服务标准</br></br>
4.1 遵守交通规则，安全平稳行驶；严禁酒驾、吸烟，不随意接电话； 不可谈论公司、业务、收入、价格等相关问题； </br></br>
4.2 认真解答客人关于旅游途中的相关问题(行程，景点，餐饮，酒店等)</br></br>
4.3 包车订单：到达景点后先把客户放置到景点门口，司导停好车在于客户汇合。如果客户要求的停车地点不允许停车时，应该耐心与客户解释，取得客户的谅解。</br></br>
4.4 包车订单：为客户进行对景点的简单讲解，对景点，风景，名胜古迹的讲解</br></br>
5. 服务结束订单服务标准</br></br>
5.1 接机：提醒乘客带好随身携带物品，主动帮助客人提行李到酒店大堂，帮助客户办理入住手续。</br></br>
5.2 送机：协助客户办理登机牌，退税，行李托运，送客人到出发口。</br></br>
5.3 包车：服务结束后让客户等待于景点门口，自己先行开车接客户，下车时提醒客人带好随身携带物品，如果有行李帮助客户提至酒店。</br></br>
5.4 礼貌道别，提醒客户可以对订单进行评价。如果在服务结束后对本次的服务中费用产品差异，请及时拨打司导客服端电话（+86 181 1757 4508）进行处理。</br></br>
二、车内物资基本配置</br></br>
普通用车必备：</br></br>
1. 饮用瓶装水 4瓶以上，按照实际的游客人数自行添加</br></br>
2. 纸巾1盒</br></br>
3. 雨伞2把</br></br>
4. 接机牌1个</br></br>
5. 车载多头充电线 1根</br></br>
6. 垃圾袋4个 放置汽车靠背后侧</br></br>
商务用车必备：</br></br>
1. 饮用瓶装水 4瓶以上，按照实际的游客人数自行添加</br></br>
2. 纸巾1盒</br></br>
3. 雨伞2把</br></br>
4. 接机牌1个</br></br>
5. 车载多头充电线 1根</br></br>
6. 垃圾袋4个 放置汽车靠背后侧</br></br>
三、收费标准</br></br>
1. 基础的服务费用如：油费，高速费，司导服务费，过路费，司导的餐补，入场料，住宿费，保险费均包含在我们的竞标价格中，在接单时按照自己的成本预估严格审核订单价格，谨慎接单。</br></br>
2. 增值费用：如果客户在服务过程中，由于路线行程修改，涉及的费用增加，请第一时间联系司导客服进行协助，帮助客户在线做差额支付。</br></br>
   如果客服在服务过程中，由于超时费用的产生，尽量但是不强制联系司导客服协助进行在线差额的支付。</br></br>
四、退订结算规则</br></br>
1. 客户距离出行前48小时（含）免费退订，无结算金额</br></br>
2. 客户在距离出行前48-24小时（含）退订订单，将订单金额的40%作为补偿给予结算</br></br>
3. 客户在距离出行前24小时退订订单，将订单金额的90%的作为补偿给予结算</p></br></br>
</div>
<div v-show="part2">
	<h4 class="header">派单规则</h4>
	<p>收到订单：</br></br>
客户通过蜜柚平台下单，订单通过蜜柚导游APP发布至大家的手机上</br></br>
订单内容：</br></br>
订单内容包括客户基础信息（姓名，手机号，微信号、出行人数等），接送地址、行程信息</br></br>
发单时间：</br></br>
常规订单是离出行前15天的订单每天早上8:00（北京时间）准时发单，紧急订单（出行前小于48小时）每天实时发单</br></br>
提醒方式：</br></br>
新订单以系统推送消息的方式进行推送提醒，司导可点击订单进行评估后竞标</br></br>
订单流程：</br></br>
常规订单司导在竞标后每晚20:00系统自动截标，成功中标的订单会以邮件方式和系统推送消息，司导需进入《确认订单》中点击确认</br></br>
离出行前2天之内的紧急订单，按照第一个司导竞标后直接中标，同时需点击确认。 1小时不点击确认的订单，将视为放弃，自动将开始第二轮发标</br></br>
派单规则：</br></br>
派单将按照价格+服务等级的系数进行系统估算，同价格竞标的司导按照服务等级的高低，将自动派发服务等级高司导</p></br></br>
</div>
<div v-show="part3">
	<h4 class="header">评级规则</h4>
	<p>
1. 考试评级：</br></br>
初级考试--接送机及点对点接送用车</br></br>
二级考试—其他所有订单类型</br></br>
接单服务评级：</br></br>
通过考试后皆为70分</br></br>
通过服务累加记分：好评+0.5/单</br></br>
2. 活跃度评级：</br></br>
通过竞标及接单提升活跃度，竞标+0.05/单，接单服务+0.1/单</br></br>
   在此基础之上，我们拥有一套公平合理的算法，使得积极竞标、完善服务的人们获得更多、更优质的订单</p></br></br>
</div>
<div v-show="part4">
	<h4 class="header">处罚规则</h4>
	<p>1. 一级违规处罚</br></br>
1.1车辆不整洁，车内物料不齐全</br></br>
1.2 未提前联系客户，导致客户担忧</br></br>
1.3 迟到并且引起客户投诉</br></br>
1.4 未提前了解订单信息（不购买午餐，不提供婴儿座椅）等情况</br></br>
1.5 不按照要求举接机牌，不帮客户拿行李，下雨天不帮客户打伞</br></br>
1.6 缺乏主动服务意识，服务意识薄弱</br></br>
处罚办法：</br></br>
1. 服务分数每发现一次，直接扣除1分，锁定账号7天不能体现</br></br>
2. 按照订单金额的比列，扣除50%订单金额</br></br>
3. 累计30天之内发生3次常规违规，直接沉默账号10天不能接单提现</br></br>
2．二级违规处罚</br></br>
2.1 推荐客户去不法商铺用餐，收收回扣</br></br>
2.2 行驶过程中，频繁使用手机造成不安全驾驶</br></br>
2.3 提前未安排好路线，造成路线不熟悉，绕路等情况</br></br>
2.4 走错目的地，造成客户行程打扰</br></br>
2.5 未了解客户人数，行李，造成车辆拥挤，无法承载</br></br>
2.6 商品不熟悉，额外收取客户费用</br></br>
2.7 拒绝客户有理需求</br></br>
2.8 爽约（补救成功）</br></br>
处罚办法：</br></br>
1. 服务分数每发现一次，直接扣除2分，锁定账号7天不能体现</br></br>
2. 按照订单金额的比列，扣除100%订单金额</br></br>
3. 累计30天之内发生2次常规违规，直接沉默账号15天不能接单提现</br></br>
3.三级违规处罚</br></br>
3.1 酒驾</br></br>
3.2 私自更换车辆（桥车/商务车/面包车）降级服务</br></br>
3.3 暴露订单价格</br></br>
3.4 没有安排指定服务（如：专职导游）</br></br>
3.5 与乘客发生冲突</br></br>
3.6 事后骚扰乘客</br></br>
3.7 线下揽私活</br></br>
处罚办法：</br></br>
1. 服务分数没发现一次，直接扣除3分，锁定账号15天不可提现</br></br>
2. 按照订单金额的比例，扣除200%订单金额</br></br>
3. 累计15天发生2次违规，直接解除合作。</p>
</div>

</template>